{
  "sections": {
    "layouthub-5f24b95d2b970452b235c7b2": {
      "xy3v26vh3e": {
        "lh_xqxy1n_title": "PRODUCTOS",
        "lh_gfjji9_title": "¿Dónde tiene su sede Heal + Co?",
        "lh_xqxuze_title": "ENVÍO Y DEVOLUCIONES",
        "lh_xqy13w_title": "GENERAL",
        "lh_gfjgg0_title": "¿Cuáles son tus valores?",
        "lh_gfjji9_content_html": "<p>¡Estamos ubicados en Toronto, Canadá!<\/p><!--lh-live-editor-->",
        "lh_gfjddr_title": "¿Dónde puedo adquirir sus productos?",
        "lh_gfjgg0_content_html": "<p>Nuestra misión es ayudar a las personas a beneficiarse de los increíbles poderes curativos del boticario de la naturaleza. Todos nuestros productos se obtienen cuidadosamente para cumplir con nuestros valores de eficacia, pureza y potencia.<\/p><!--lh-live-editor-->",
        "lh_gfjddr_content_html": "<p>Todos nuestros productos están disponibles para su compra en nuestro sitio web y en Amazon.com.<\/p><!--lh-live-editor-->",
        "lh_gfjabi_title": "¿Proporcionan muestras o cupones?",
        "lh_gfjabi_content_html": "<p>Actualmente no contamos con un programa de muestras o cupones, pero si se suscribe a nuestro boletín recibirá un 10% de descuento en su primer pedido en línea. También asegúrese de seguirnos en las redes sociales, donde realizamos obsequios y promociones.<\/p><!--lh-live-editor-->",
        "lh_i8yywy_title": "¿Dónde se fabrican sus productos?",
        "lh_i8yywy_content_html": "<p>Nuestros productos se fabrican en una instalación de última generación que cumple con la FDA y está certificada por GMP en Ontario, Canadá.<\/p><!--lh-live-editor-->",
        "lh_i8yvup_title": "¿Qué tipo de pruebas realizan en sus productos?",
        "lh_i8yssg_content_html": "<p>Se recomienda tomar con alimentos unas horas antes o después de tomar otra medicación.<\/p><!--lh-live-editor-->",
        "lh_i8ypq7_title": "¿Están sus productos aprobados por la FDA?",
        "lh_i8yvup_content_html": "<p>Cada lote de productos Heal + Co se prueba rigurosamente para detectar metales pesados ​​y contaminantes para garantizar la calidad y la seguridad.<\/p><!--lh-live-editor-->",
        "lh_i8ypq7_content_html": "<p>Por ley, la FDA no aprueba los suplementos dietéticos. Sin embargo, todos nuestros productos se fabrican de acuerdo con las buenas prácticas de fabricación actuales de la FDA para ayudar a garantizar la calidad y la seguridad.<\/p><!--lh-live-editor-->",
        "lh_i8yssg_title": "¿Cuándo debo tomar los productos? ¿Debo tomarlos con comida?",
        "lh_i8ymny_title": "¿Sus productos son veganos? ¿Sin gluten? ¿No GMO?",
        "lh_i8ymny_content_html": "<p>¡Sí! Todos nuestros productos son veganos, sin gluten y sin OGM. También están libres de los principales alérgenos.<\/p><!--lh-live-editor-->",
        "lh_i8yjlp_title": "¿De dónde obtiene sus productos?",
        "lh_i8yjlp_content_html": "<p>Todos nuestros productos se derivan de plantas naturales reconocidas por sus beneficios naturales para la salud.<\/p><!--lh-live-editor-->",
        "lh_i8ygjg_title": "¿Cómo y dónde debo almacenar los productos?"
      }
    }
  }
}
