{
  "sections": {
    "layouthub-5f24b95d2b970452b235c7b2": {
      "xy3v26vh3e": {
        "lh_xqxy1n_title": "DES PRODUITS",
        "lh_xqxuze_title": "EXPÉDITION & RETOURS",
        "lh_xqy13w_title": "GÉNÉRAL",
        "lh_gfjji9_title": "Où est basé Heal + Co ?",
        "lh_gfjji9_content_html": "<p>Nous sommes basés à Toronto, au Canada !<\/p><!--lh-live-editor-->",
        "lh_gfjgg0_content_html": "<p>Notre mission est d'aider les gens à bénéficier des incroyables pouvoirs de guérison de l'apothicaire de la nature. Tous nos produits sont soigneusement sélectionnés pour répondre à nos valeurs d'efficacité, de pureté et de puissance.<\/p><!--lh-live-editor-->",
        "lh_gfjgg0_title": "Quelles sont vos valeurs ?",
        "lh_gfjddr_title": "Où puis-je acheter vos produits ?",
        "lh_gfjddr_content_html": "<p>Tous nos produits sont disponibles à l'achat sur notre site Web et sur Amazon.com.<\/p><!--lh-live-editor-->",
        "lh_gfjabi_title": "Fournissez-vous des échantillons ou des coupons ?",
        "lh_gfjabi_content_html": "<p>Nous n'avons actuellement pas de programme d'échantillonnage ou de coupons en place, mais si vous vous inscrivez à notre newsletter, vous recevrez 10 % de réduction sur votre première commande en ligne. Assurez-vous également de nous suivre sur les réseaux sociaux où nous organisons des cadeaux et des promotions.<\/p><!--lh-live-editor-->",
        "lh_i8yywy_title": "Où sont fabriqués vos produits ?",
        "lh_i8yywy_content_html": "<p>Nos produits sont fabriqués dans une usine de pointe, conforme à la FDA et certifiée GMP en Ontario, au Canada.<\/p><!--lh-live-editor-->",
        "lh_i8yvup_title": "Quel type de tests effectuez-vous sur vos produits ?",
        "lh_i8yssg_content_html": "<p>Il est recommandé de prendre avec de la nourriture quelques heures avant ou après la prise d'autres médicaments.<\/p><!--lh-live-editor-->",
        "lh_i8yssg_title": "Quand dois-je prendre les produits ? Dois-je les prendre avec de la nourriture ?",
        "lh_i8yvup_content_html": "<p>Chaque lot de produits Heal + Co est rigoureusement testé pour détecter les métaux lourds et les contaminants afin de garantir la qualité et la sécurité.<\/p><!--lh-live-editor-->",
        "lh_i8ypq7_title": "Vos produits sont-ils approuvés par la FDA ?",
        "lh_i8ypq7_content_html": "<p>Selon la loi, la FDA n'approuve pas les compléments alimentaires. Cependant, tous nos produits sont fabriqués conformément aux bonnes pratiques de fabrication actuelles de la FDA pour garantir la qualité et la sécurité.<\/p><!--lh-live-editor-->",
        "lh_i8ymny_title": "Vos produits sont-ils végétaliens ? Sans gluten? Sans OGM ?",
        "lh_i8ymny_content_html": "<p>Oui ! Tous nos produits sont végétaliens, sans gluten et sans OGM. Ils sont également exempts de tous les allergènes majeurs.<\/p><!--lh-live-editor-->",
        "lh_i8yjlp_title": "D'où vous approvisionnez-vous en produits ?",
        "lh_i8yjlp_content_html": "<p>Tous nos produits sont dérivés de plantes naturelles réputées pour leurs bienfaits naturels sur la santé.<\/p><!--lh-live-editor-->",
        "lh_i8ygjg_title": "Comment et où dois-je stocker les produits ?",
        "lh_i8ygjg_content_html": "<p>Il est recommandé de stocker nos produits dans un endroit frais et sec.<\/p><!--lh-live-editor-->",
        "lh_i8ydh7_content_html": "<p>Un extrait est un complément dans lequel le composé clé de la plante a été extrait pour fournir un complément très puissant. Une poudre est un complément dans lequel la plante entière est utilisée.<\/p><!--lh-live-editor-->",
        "lh_i8ydh7_title": "Quelle est la différence entre un extrait et une poudre ?",
        "lh_k2eebn_title": "Quel est le délai typique de traitement des commandes ?",
        "lh_k2eebn_content_html": "<p>Nous essayons de garantir que toutes les commandes passées sur notre site Web sont traitées dans un délai de 24 heures. Les commandes reçues le week-end ou les jours fériés seront traitées le jour ouvrable suivant. Vous recevrez un e-mail de confirmation une fois votre commande passée.<\/p><!--lh-live-editor-->",
        "lh_k2eb9e_title": "Quelles sont les options d'expédition disponibles ?",
        "lh_k2eb9e_content_html": "<p>Toutes les commandes dans le monde entier bénéficient de la livraison gratuite pour les commandes supérieures à 40 $ avant taxes. Les commandes inférieures à 40 $ donnent droit à un tarif forfaitaire de 10 $.<\/p><!--lh-live-editor-->",
        "lh_k2e875_title": "Où expédiez-vous ?",
        "lh_k2e875_content_html": "<p>Nous expédions dans le monde entier à partir du Canada ! Toutes les commandes supérieures à 50 $ sont expédiées gratuitement.<\/p><!--lh-live-editor-->",
        "lh_k2e54w_title": "Combien de temps faudra-t-il pour recevoir ma commande ?",
        "lh_k2e22n_title": "Acceptez-vous les retours des clients ?",
        "lh_k2e54w_content_html": "<p>La plupart des commandes aux États-Unis sont généralement reçues dans les 3 à 5 jours ouvrables suivant le traitement de la commande. Les expéditions en dehors des États-Unis peuvent prendre plus de temps à recevoir.<\/p><!--lh-live-editor-->",
        "lh_k2e22n_content_html": "<p>Dans certaines circonstances, nous le faisons. Veuillez vous référer à notre politique de retour ici.<\/p><!--lh-live-editor-->",
        "lh_2u_title": "Vous n'avez pas trouvé ce que vous cherchiez ?",
        "lh_2u_des_html": "Rendez-vous sur notre page contact !<!--lh-live-editor-->"
      }
    },
    "predictive_search": {
      "products_tab": "Des produits",
      "blog_posts_tab": "Articles de blog",
      "pages_tab": "Pages",
      "collections_tab": "Collections",
      "queries_tab": "Suggestions",
      "button_label": "Voir tous les résultats"
    },
    "gift_card": {
      "text": "Utilisez ce code lors du paiement pour utiliser votre carte-cadeau",
      "title": "Voici votre carte cadeau !",
      "shop_link": "Commencer à magasiner",
      "remaining_html": "Restant {{ balance }}",
      "add_to_apple_wallet": "Ajouter au portefeuille Apple",
      "gift_card_image": "Image de la carte cadeau",
      "copy_code": "Copier le code",
      "expired": "Expiré",
      "copied": "Copié"
    }
  }
}
